{
  "id": "camp04",
  "name": "Surfcamp Zarautz",
  "main-image": "./img/zarautz01.jpg",
  "category": "Best Price Camp",
  "country": "Spanien",
  "lead": "Surfen, Tapas & spanisches Lebensgefühl",
  "single-page": {
    "list": ["Relaxte Surfcamp-Atmosphäre im kleinen Surf Village mit 15 Mobile Homes", "Top Campingplatz mit WLAN und Miniramp", "In Strand- und Zentrumsnähe gelegen", "Unterkunft in komfortablen Holz-Sheddies und Zelten", "Luxus-Campingplatz mit WLAN, Bar, Restaurant und kleinem Shop"],
    "slider01": ["./img/zarautz02.jpg", "./img/zarautz03.jpg", "./img/zarautz04.jpg"],
    "accommondation": "Keine Luftmatratze mehr für deinen Urlaub? Dann ist der Sheddie die Lösung für dich! Die gemütlichen Holzkabinen für zwei Personen, sind mit einer Matratze von 1,40 x 2m ausgestattet und bieten genug Platz für Kleidung, Koffer und sogar Surfboards. Deinen Neoprenanzug kannst du im Sheddie auch in aufrechter Haltung anziehen, denn im vorderen Teil ist mit 2m Raumhöhe genug Platz, um für die nächste Surf-Session den Neo anzulegen.",
    "details": "Surfing im Baskenland - das ist ein Satz, den ihr in Zarautz oft hört! Er steht nicht nur für das Surfen, sondern für die Rundum-Erfahrung mit Tapas, Sangria, Fiesta, Siesta und baskischer Kultur. Zarautz ist nicht umsonst eines der beliebtesten Reiseziele der letzten Jahre - das Surfcamp Zarautz bietet das Beste aus beiden Welten: ein entspanntes Camp in grüner Umgebung und nur 5 Gehminuten vom Meer entfernt.Gleichzeitig könnt ihr auch ins Zentrum von Zarautz gehen, wo ihr alles findet: von zahlreichen Geschäften über Tapas - Bars,Cafés, Restaurants bis hin zu einem lebendigen Nachtleben.",
    "meals": "Im Urlaub will man entspannen und sich um nichts kümmern müssen. Einkaufen und Kochen sind zeitaufwendig und oft teuer. Deshalb hat euch das Team des Surfcamp Zarautz eine ausgezeichnete Halbpension zusammengestellt. Vom Tag der Ankunft bis zum Tag der Abreise bekommt ihr jeden Tag Frühstück und Abendessen serviert.",
    "surfcourse": "Surfen macht Spaß, aber es macht viel mehr Spaß, wenn du weißt, was du tust! Deshalb bietet das Surf Team des Surfcamp Zarautz top Unterricht mit zertifizierten und erfahrenen Surflehrern. Die Surflehrer-Crew hat ein intensives Training hinter sich und ihr könnt euch sicher sein, von verantwortungsbewussten Surfern zu lernen.",
    "activities": "Während eures Urlaubs in Zarautz habt ihr die Möglichkeit, 2 Städtetrips mitzunehmen. Der erste geht nach San Sebastián, der zweite nach Bilbao. So kannst du im Urlaub in den Urlaub fahren! Die Tapas-Hauptstadt Spaniens ist ein Muss für jeden. San Sebastián ist bekannt für sein leckeres Essen und Trinken, aber auch für die gemütliche spanische Atmosphäre. Erkundet gemeinsam mit der Crew den alten und neuen Stadtteil und lasst euch von deren Schönheit verzaubern.",
    "prices": "1 Woche schon ab 199 €! Inklusive: 7 Übernachtungen in gebuchter Unterkunft, Eine Yoga Session, Long-/Skateboard Verleih & Strandspiele, Miniramp und Bar im Camp, Apres Surf",
    "arrival": "Wir bieten als zusätzlichen Service an, den günstigsten Flug für euch zu finden. Wir prüfen Preise und Verfügbarkeiten und melden uns mit einem konkreten Angebot bei euch zurück!",
    "contact": "Calle Monte Talai Mendi, s/n, 20800 Zarautz, Guipúzcoa, Spanien"
  },

  "location" : {
                        "lat" : 43.287908,
                        "lng" : -2.1550755
                     },
  "price": 199,
  "month": ["Mai", "Juni", "Juli", "August", "September", "Oktober"],
  "surflevel": ["Einsteiger", "Anfänger", "Fortgeschritten"],
  "audience": ["Partypeople", "Solo-Reisende", "Paare", "Familien"],
  "accommondation": ["Zeltplatz"],
  "meals": ["Frühstück & Abendessen"]
}
